TERM_ADMIN=Admin
TERM_CLASSIFICATION=Classification
TERM_ROW=\u0421\u0442\u0440\u043E\u043A\u0430
	
MODEL_NAME=\u0438\u043C\u044F
MODEL_CODE=\u043A\u043E\u0434
MODEL_SOURCE_ROW_NUMBER=\u043D\u043E\u043C\u0435\u0440 \u0441\u0442\u0440\u043E\u043A\u0438
			
GLOBAL_SETTINGS_NULL=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0442 (null). \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440 \u043A\u043B\u0430\u0441\u0441\u0430 OBFConverter, \u0437\u0430\u0442\u0435\u043C \u0441\u043E\u0437\u0434\u0430\u0442\u044C InputSettings \u0438 \u0432\u044B\u0437\u0432\u0430\u0442\u044C \u043C\u0435\u0442\u043E\u0434 initiate().
EXCEPTION_INCORRECT_BUDGETITEM=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F \u0441\u0442\u0440\u043E\u043A\u0430 \u0431\u044E\u0434\u0436\u0435\u0442\u0430 \u043D\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0430: 
EXCEPTION_CANT_READ_FILE=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0444\u0430\u0439\u043B.
EXCEPTION_INPUT_SETTINGS_WRONG_FORMAT=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430:  
EXCEPTION_INCORRECT_SOURCE_FILE_FORMAT=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430.
EXCEPTION_INPUT_SETTINGS_NO_PARAMS=\u041D\u0435\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432.
EXCEPTION_INPUT_SETTINGS_UNKNOWN_VERSION=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0444\u043E\u0440\u043C\u0430\u0442\u0430.
EXCEPTION_INPUT_SETTINGS_UNKNOWN_OUTPUT_FORMAT=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0432\u044B\u0432\u043E\u0434\u0430.
EXCEPTION_INPUT_SETTINGS_UNKNOWN_SOURCE_FILE=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u0444\u0430\u0439\u043B\u0443.
EXCEPTION_INPUT_SETTINGS_PAIRS=\u041D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0439 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043F\u0430\u0440\u0443 (\u043A\u043B\u044E\u0447, \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435).
EXCEPTION_INPUT_SETTINGS_PROBLEMS=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441 \u0432\u0445\u043E\u0434\u043D\u044B\u043C\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C\u0438: 

SETTING_NOT_FOUND=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 "%0%" \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430.
UNKNOWN_DATE=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u0434\u0430\u0442\u0430.
UNKNOWN_MODEL=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0442\u0438\u043F \u043C\u043E\u0434\u0435\u043B\u0438.

SOURCETABLE_ERRORS=\u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0444\u0430\u0439\u043B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043C\u043D\u043E\u0433\u043E \u043E\u0448\u0438\u0431\u043E\u043A \u0438\u043B\u0438 \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439. \u041D\u0435 \u043C\u043E\u0433\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0437\u043D\u0430\u0447\u0438\u043C\u044B\u0435 \u043A\u043E\u043B\u043E\u043D\u043A\u0438 \u0432 \u0444\u0430\u0439\u043B\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0444\u0430\u0439\u043B \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E, \u0438\u0441\u043F\u0440\u0430\u0432\u044C\u0442\u0435\u044C \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0448\u0438\u0431\u043E\u043A, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u043C\u043E\u0436\u0435\u0442\u0435 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043B\u0438\u0448\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435) \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430.
SOURCETABLE_ERRORS_CELLS=\u041F\u043E\u0445\u043E\u0436\u0435 \u0438\u043C\u0435\u044E\u0442\u0441\u044F \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u044B\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u044B\u043C. \u0438\u043C\u0435\u044E\u0442\u0441\u044F \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u0435\u0439. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438 \u043F\u043E \u0431\u044E\u0434\u0436\u0435\u0442\u0430\u043C. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0444\u0430\u0439\u043B \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E, \u0438\u0441\u043F\u0440\u0430\u0432\u044C\u0442\u0435\u044C \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0448\u0438\u0431\u043E\u043A, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u043C\u043E\u0436\u0435\u0442\u0435 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043B\u0438\u0448\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435) \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430.

