RU_EN_READFILE_NOT_BUDGETITEM=\u041C\u044B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u043B\u0438, \u0447\u0442\u043E \u0441\u0442\u0440\u043E\u043A\u0430 %0% \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u043C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u043C \u0431\u044E\u0434\u0436\u0435\u0442\u0430 \u0438 \u0431\u044B\u043B\u0430 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u0430.
RU_EN_GRBS=\u0413\u0420\u0411\u0421
RU_EN_ARTICLE=\u0421\u0442\u0430\u0442\u044C\u044F
RU_EN_SPENDINGTYPE=\u0412\u0438\u0434 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432
RU_EN_RAZDEL=\u0420\u0430\u0437\u0434\u0435\u043B
RU_EN_AMOUNT=\u0421\u0443\u043C\u043C\u0430
RU_EN_CONVERTING_RAZDEL_SYMBOLS=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u043A\u043E\u0434\u0430 \u0440\u0430\u0437\u0434\u0435\u043B %0% \u0432 \u0441\u0442\u0440\u043E\u043A\u0435 %1% \u043C\u0435\u043D\u044C\u0448\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 4-\u0445. \u041C\u044B \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0435\u043C \u044D\u0442\u043E \u0438\u0441\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438, \u0435\u0441\u043B\u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0432\u0430\u0441 \u043D\u0435 \u0443\u0441\u0442\u0440\u043E\u0438\u0442 - \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0438\u0441\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u044D\u0442\u0443 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E.
RU_EN_READFILE_OPEN=\u0412\u043E\u0437\u043D\u0438\u043A\u043B\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u043F\u0440\u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0438 Excel \u0444\u0430\u0439\u043B\u0430.
RU_EN_SHEETS_ZERO=\u0412 Excel \u0444\u0430\u0439\u043B\u0435 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u043B\u0438\u0441\u0442\u0430. 
RU_EN_SHEETS_MORE=\u0414\u043B\u044F \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u0432 \u0444\u0430\u0439\u043B\u0435 \u0431\u044B\u043B \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u0438\u043D \u041B\u0438\u0441\u0442 Excel.
RU_EN_REMOVED_EXCESS_COLUMN=\u041A\u043E\u043B\u043E\u043D\u043A\u0430 %0% \u0432 \u0444\u0430\u0439\u043B\u0435 \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0438 \u0431\u044B\u043B\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0430.
RU_EN_PARSING_FIRST_ROW_NOTFOUND=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043F\u0435\u0440\u0432\u0443\u044E \u0441\u0442\u0440\u043E\u043A\u0443 \u0441\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u043C\u0438 \u0431\u044E\u0434\u0436\u0435\u0442\u0430.
RU_EN_PARSING_RAZDELS_NOTIDENTIFIED_MORE=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u043A\u043E\u0434\u0430\u043C\u0438 \u0440\u0430\u0437\u0434\u0435\u043B\u043E\u0432 \u0438\u0437-\u0437\u0430 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u043E\u0442 \u043B\u0438\u0448\u043D\u0438\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E.
RU_EN_PARSING_GRBS_VID_NOTIDENTIFIED_ONE=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u043A\u043E\u0434\u0430\u043C\u0438 \u0413\u0420\u0411\u0421 \u0438 \u0412\u0438\u0434\u0430 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432 \u0442\u0430\u043A \u043A\u0430\u043A \u043D\u0430\u0439\u0434\u0435\u043D \u0432\u0441\u0435\u0433\u043E 1 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442. \u0412\u0435\u0440\u043E\u044F\u0442\u043D\u043E \u043E\u0434\u043D\u0430 \u0438\u0437 \u043A\u043E\u043B\u043E\u043D\u043E\u043A \u0432 \u0444\u0430\u0439\u043B\u0435 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u0430.
RU_EN_PARSING_GRBS_VID_NOTIDENTIFIED_MORE=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u043A\u043E\u0434\u0430\u043C\u0438 \u0413\u0420\u0411\u0421 \u0438 \u0412\u0438\u0434\u0430 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432 \u0442\u0430\u043A \u043A\u0430\u043A \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432. \u0412\u0435\u0440\u043E\u044F\u0442\u043D\u043E \u0438\u043C\u0435\u044E\u0442\u0441\u044F \u043B\u0438\u0448\u043D\u0438\u0435 \u043A\u043E\u043B\u043E\u043D\u043A\u0438. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0438\u0445 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E.
RU_EN_PARSING_ARTICLE_NOT_FOUND=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043D\u0430\u0439\u0442\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u043A\u043E\u0434\u0430\u043C\u0438 \u0421\u0442\u0430\u0442\u0435\u0439 \u0432 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0435.
RU_EN_PARSING_ARTICLE_MORE=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u043A\u043E\u0434\u0430\u043C\u0438 \u0421\u0442\u0430\u0442\u0435\u0439, \u0442\u0430\u043A \u043A\u0430\u043A \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0431\u043E\u043B\u0435\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043B\u0438\u0448\u043D\u0435\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E.
RU_EN_CONVERTING_ARTICLE_MODEL_NOTFOUND=\u0421\u0442\u0430\u0442\u044C\u044F \u0441 \u043A\u043E\u0434\u043E\u043C "%0%" \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u043A\u043E\u0434\u043E\u0432 \u0441\u0442\u0430\u0442\u0435\u0439 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0431\u044E\u0434\u0436\u0435\u0442\u0430 (\u0441\u0442\u0440\u043E\u043A\u0430 %1%).
RU_EN_CONVERTING_GRBS_MODEL_NOTFOUND=\u0413\u0420\u0411\u0421 \u0441 \u043A\u043E\u0434\u043E\u043C "%0%" \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u043A\u043E\u0434\u043E\u0432 \u0413\u0420\u0411\u0421 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0431\u044E\u0434\u0436\u0435\u0442\u0430 (\u0441\u0442\u0440\u043E\u043A\u0430 %1%).
RU_EN_CONVERTING_RAZDEL_MODEL_NOTFOUND=\u0420\u0430\u0437\u0434\u0435\u043B \u0441 \u043A\u043E\u0434\u043E\u043C "%0%" \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u043A\u043E\u0434\u043E\u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u043E\u0432 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0431\u044E\u0434\u0436\u0435\u0442\u0430 (\u0441\u0442\u0440\u043E\u043A\u0430 %1%).
RU_EN_CONVERTING_SPENDING_MODEL_NOTFOUND=\u0412\u0438\u0434 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432 \u0441 \u043A\u043E\u0434\u043E\u043C "%0%" \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u043A\u043E\u0434\u043E\u0432 \u0432\u0438\u0434\u043E\u0432 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0431\u044E\u0434\u0436\u0435\u0442\u0430 (\u0441\u0442\u0440\u043E\u043A\u0430 %1%).
RU_EN_CONVERTING_SPENDING_MODEL_DUPLICATED=\u041D\u0430\u0439\u0434\u0435\u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043B\u044F \u043E\u0434\u043D\u043E\u0433\u043E \u0438 \u0442\u043E\u0433\u043E \u0436\u0435 \u043A\u043E\u0434\u0430 \u0412\u0438\u0434\u0430 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432 (\u0441\u0442\u0440\u043E\u043A\u0430 %0%): "%1%" \u0438 "%2%". \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E \u043F\u0435\u0440\u0435\u0434 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u0435\u0439.
RU_EN_CONVERTING_GRBS_MODEL_DUPLICATED=\u041D\u0430\u0439\u0434\u0435\u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043B\u044F \u043E\u0434\u043D\u043E\u0433\u043E \u0438 \u0442\u043E\u0433\u043E \u0436\u0435 \u043A\u043E\u0434\u0430 \u0413\u0420\u0411\u0421 (\u0441\u0442\u0440\u043E\u043A\u0430 %0%): "%1%" \u0438 "%2%". \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E \u043F\u0435\u0440\u0435\u0434 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u0435\u0439.
RU_EN_CONVERTING_ARTICLE_MODEL_DUPLICATED=\u041D\u0430\u0439\u0434\u0435\u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043B\u044F \u043E\u0434\u043D\u043E\u0433\u043E \u0438 \u0442\u043E\u0433\u043E \u0436\u0435 \u043A\u043E\u0434\u0430 \u0421\u0442\u0430\u0442\u044C\u0438 (\u0441\u0442\u0440\u043E\u043A\u0430 %0%): "%1%" \u0438 "%2%". \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E \u043F\u0435\u0440\u0435\u0434 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u0435\u0439.
RU_EN_CONVERTING_RAZDEL_MODEL_DUPLICATED=\u041D\u0430\u0439\u0434\u0435\u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043B\u044F \u043E\u0434\u043D\u043E\u0433\u043E \u0438 \u0442\u043E\u0433\u043E \u0436\u0435 \u043A\u043E\u0434\u0430 \u0420\u0430\u0437\u0434\u0435\u043B\u0430 (\u0441\u0442\u0440\u043E\u043A\u0430 %0%): "%1%" \u0438 "%2%". \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E \u043F\u0435\u0440\u0435\u0434 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u0435\u0439.
RU_EN_SUCCESS_XLS_OK=\u0424\u0430\u0439\u043B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0440\u0430\u0441\u043F\u043E\u0437\u043D\u0430\u043D \u043A\u0430\u043A XLS.
RU_EN_SUCCESS_SHEET_ONE_OK=\u041F\u0435\u0440\u0432\u044B\u0439 \u043B\u0438\u0441\u0442 \u0432 XLS \u0440\u0430\u0441\u043F\u043E\u0437\u043D\u0430\u043D \u0438 \u0431\u0443\u0434\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u0434\u043B\u044F \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u0438.
RU_EN_SUCCESS_CREATE_SOURCETABLE=\u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 XLS \u0444\u0430\u0439\u043B\u0430 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 %0% \u043A\u043E\u043B\u043E\u043D\u043E\u043A \u0438 %1% \u0441\u0442\u0440\u043E\u043A. \u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043F\u0440\u0438\u0435\u043C\u043B\u0435\u043C\u043E\u0439 \u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u0440\u0430\u0441\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043B\u043E\u043D\u043E\u043A \u0438 \u0441\u0442\u0440\u043E\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0431\u044E\u0434\u0436\u0435\u0442\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439.
RU_EN_SUCCESS_FINISH_SOURCETABLE=XLS \u0444\u0430\u0439\u043B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u043E\u0448\u0435\u043B \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443 \u043F\u0430\u0440\u0441\u0438\u043D\u0433\u0430.
RU_EN_SUCCESS_START_ANALYZE=\u041C\u044B \u043D\u0430\u0447\u0430\u043B\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C XLS \u0444\u0430\u0439\u043B.
RU_EN_SUCCESS_END_ANALYZE=\u0410\u043D\u0430\u043B\u0438\u0437 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
RU_EN_PARSING_FOUND_UNIQUE_VALUES=\u041C\u044B \u043D\u0430\u0448\u043B\u0438 \u0432 \u043A\u043E\u043B\u043E\u043D\u043A\u0435 N %0% %1% \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439.
RU_EN_PARSING_FOUND_STRINGS=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438, \u0447\u0442\u043E \u0432 \u043A\u043E\u043B\u043E\u043D\u043A\u0435 N %0% \u0441 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u044C\u044E \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0441\u0442\u0440\u043E\u043A\u043E\u0432\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F (%1%).
RU_EN_PARSING_FOUND_NUMBERS=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438, \u0447\u0442\u043E \u0432 \u043A\u043E\u043B\u043E\u043D\u043A\u0435 N %0% \u0441 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u044C\u044E \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0447\u0438\u0441\u043B\u043E\u0432\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F (%1%).
RU_EN_PARSING_READY_FIND=\u0421\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u0443\u0436\u0435 \u0433\u043E\u0442\u043E\u0432\u044B \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u043A\u0438, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043A\u043E\u043B\u043E\u043D\u043A\u0438 \u0413\u0420\u0411\u0421, \u0421\u0442\u0430\u0442\u0435\u0439 \u0438 \u043F\u0440.
RU_EN_PARSING_DELETE_NULLS=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043F\u0443\u0441\u0442\u044B\u0445 \u043A\u043E\u043B\u043E\u043D\u043E\u043A.
RU_EN_PARSING_AMOUNT_FOUND=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u043C\u0438 \u0441\u0443\u043C\u043C \u0441\u0442\u0430\u0442\u0435\u0439 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432 (N %0%).
RU_EN_PARSING_AMOUNT_NOTFOUND=\u041C\u044B \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u0441\u0443\u043C\u043C\u0430\u043C\u0438.
RU_EN_PARSING_NAME_FOUND=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u044F\u043C\u0438 (N %0%).
RU_EN_PARSING_NAME_NOTFOUND=\u041C\u044B \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0441 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u044F\u043C\u0438.
RU_EN_PARSING_CLASSIFICATIONS=\u0421\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u043F\u043E\u043F\u044B\u0442\u0430\u0435\u043C\u0441\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043A\u043E\u043B\u043E\u043D\u043E\u043A \u043A\u043E\u0434\u043E\u0432 \u0413\u0420\u0411\u0421, \u0421\u0442\u0430\u0442\u0435\u0439, \u0420\u0430\u0437\u0434\u0435\u043B\u043E\u0432 \u0438 \u0412\u0438\u0434\u043E\u0432 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432.
RU_EN_PARSING_ARTICLE_FOUND=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0421\u0442\u0430\u0442\u0435\u0439 (N %0%).
RU_EN_PARSING_ARTICLE_NOT_FOUND=\u041C\u044B \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0421\u0442\u0430\u0442\u0435\u0439.
RU_EN_PARSING_SPENDING_FOUND=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0412\u0438\u0434\u043E\u0432 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432 (N %0%).
RU_EN_PARSING_SPENDING_NOT_FOUND=\u041C\u044B \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0412\u0438\u0434\u043E\u0432 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432.
RU_EN_PARSING_GRBS_FOUND=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0413\u0420\u0411\u0421 (N %0%).
RU_EN_PARSING_GRBS_NOT_FOUND=\u041C\u044B \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0413\u0420\u0411\u0421.
RU_EN_PARSING_RAZDEL_FOUND=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0420\u0430\u0437\u0434\u0435\u043B\u043E\u0432 (N %0%).
RU_EN_PARSING_RAZDEL_NOT_FOUND=\u041C\u044B \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u043A\u043E\u0434\u043E\u0432 \u0420\u0430\u0437\u0434\u0435\u043B\u043E\u0432.
RU_EN_CONVERTING_RAZDEL_SYMBOLS_SERIOUS=\u0421\u0435\u0440\u044C\u0435\u0437\u043D\u0430\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441 \u043A\u043E\u0434\u043E\u043C \u0440\u0430\u0437\u0434\u0435\u043B\u043E\u0432 %0% (\u0432 \u0441\u0442\u0440\u043E\u043A\u0435 %1% \u043D\u0430\u0439\u0434\u0435\u043D \u043A\u043E\u0434 \u0441\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u0431\u043E\u043B\u0435\u0435 4 \u0437\u043D\u0430\u043A\u043E\u0432). \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0435\u0448\u0438\u0442\u044C \u044D\u0442\u0443 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443 \u043F\u0435\u0440\u0435\u0434 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u0435\u0439.
RU_EN_FINISHED=\u0414\u0430\u043D\u043D\u044B\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B \u0432 \u0444\u0430\u0439\u043B %0%.
RU_EN_START_READING=\u041D\u0430\u0447\u0430\u043B\u043E \u0447\u0442\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u0430 %0%.
RU_EN_PARSING_ERROR_FORMULA=\u041D\u0435\u043A\u043E\u0440\u0440\u0435\u0442\u043A\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B \u0432 \u044F\u0447\u0435\u0439\u043A\u0435 (\u0441\u0442\u0440\u043E\u043A\u0430 %0%, \u043A\u043E\u043B\u043E\u043D\u043A\u0430 %1%, \u0444\u043E\u0440\u043C\u0443\u043B\u0430 "%2%").
EXCEPTION_INCORRECT_BUDGETITEM=\u041D\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0430\u044F \u0441\u0442\u0440\u043E\u043A\u0430 \u0431\u044E\u0434\u0436\u0435\u0442\u0430:
RU_EN_ANALYZING_REPORT_START=\n====\u041E\u0442\u0447\u0435\u0442 \u043E\u0431 \u0430\u043D\u0430\u043B\u0438\u0437\u0435 \u0444\u0430\u0439\u043B\u0430========\n\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u043D\u0438\u0436\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0435 \u043F\u0435\u0440\u0432\u044B\u0435 \u0434\u0432\u0435 \u0441\u0442\u0440\u043E\u043A\u0438 \u0444\u0430\u0439\u043B\u0430 \u0431\u044E\u0434\u0436\u0435\u0442\u0430.\n\u041D\u0430\u0439\u0434\u0435\u043D\u044B:    \t| \u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \t| \u0413\u0420\u0411\u0421  \t| \u0420\u0430\u0437\u0434\u0435\u043B \t| \u0421\u0442\u0430\u0442\u044C\u044F  \t| \u0412\u0438\u0434 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432  \t| \u0421\u0443\u043C\u043C\u0430 |\n\u0417\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A: \t|
RU_EN_ANALYZING_REPORT_END=|\n\n====\u041A\u043E\u043D\u0435\u0446 \u0430\u043D\u0430\u043B\u0438\u0437\u0430========\n
RU_EN_ANALYZING_REPORT_2_ROW=\n\u0412\u0442\u043E\u0440\u0430\u044F \u0441\u0442\u0440\u043E\u043A\u0430:   | 
RU_EN_ANALYZING_REPORT_1_ROW=\u041F\u0435\u0440\u0432\u0430\u044F \u0441\u0442\u0440\u043E\u043A\u0430:   |   